{
  "numero_article": "664d0474950b5",
  "date_creation": "2024-05-21 20:30:44",
  "auteur": "Luc Letailleur",
  "titre": "Recette de lasagnes",
  "categorie": "Cuisine",
  "instructions": "Ingrédients :\r\nPour la sauce bolognaise :\r\n\r\n1 kg de viande de bœuf hachée\r\n2 oignons moyens, finement hachés\r\n4 gousses d'ail, écrasées\r\n2 carottes moyennes, râpées\r\n2 branches de céleri, finement hachées\r\n2 boîtes (800 g) de tomates pelées en conserve\r\n2 cuillères à soupe de concentré de tomates\r\n1 verre de vin rouge (facultatif)\r\n1 bouquet garni (thym, laurier, persil)\r\n4 cuillères à soupe d'huile d'olive\r\nSel et poivre\r\nPour la béchamel :\r\n\r\n100 g de beurre\r\n100 g de farine\r\n1 litre de lait\r\n1 pincée de noix de muscade\r\nSel et poivre\r\nPour l'assemblage :\r\n\r\n500 g de feuilles de lasagnes (préférez celles qui ne nécessitent pas de précuisson)\r\n200 g de parmesan râpé\r\n300 g de mozzarella râpée\r\nInstructions :\r\nPréparation de la sauce bolognaise :\r\n\r\nFaire revenir les légumes : Dans une grande casserole, chauffer l'huile d'olive à feu moyen. Ajouter les oignons, l'ail, les carottes et le céleri. Faire revenir pendant environ 10 minutes, jusqu'à ce que les légumes soient tendres.\r\nAjouter la viande : Ajouter la viande hachée dans la casserole. Cuire jusqu'à ce qu'elle soit bien dorée, en brisant les morceaux avec une cuillère en bois.\r\nAjouter les tomates et le vin : Ajouter les tomates pelées, le concentré de tomates et le vin rouge. Bien mélanger.\r\nAssaisonner et mijoter : Ajouter le bouquet garni, saler et poivrer. Porter à ébullition, puis réduire le feu et laisser mijoter à couvert pendant 1 heure, en remuant de temps en temps.\r\nPréparation de la béchamel :\r\n\r\nFaire fondre le beurre : Dans une autre casserole, faire fondre le beurre à feu moyen.\r\nAjouter la farine : Une fois le beurre fondu, ajouter la farine en remuant constamment avec un fouet pour former un roux. Cuire pendant 2-3 minutes sans laisser colorer.\r\nAjouter le lait : Ajouter le lait petit à petit tout en continuant de fouetter pour éviter les grumeaux. Continuer de cuire en remuant jusqu'à ce que la sauce épaississe.\r\nAssaisonner : Ajouter la noix de muscade, le sel et le poivre. Mélanger bien et retirer du feu.\r\nAssemblage des lasagnes :\r\n\r\nPréchauffer le four : Préchauffer le four à 180°C (thermostat 6).\r\nÉtaler une couche de sauce bolognaise : Dans un grand plat à gratin, étaler une fine couche de sauce bolognaise au fond.\r\nAjouter les feuilles de lasagnes : Recouvrir de feuilles de lasagnes en les chevauchant légèrement.\r\nAjouter la béchamel : Verser une couche de béchamel sur les feuilles de lasagnes.\r\nAjouter le fromage : Saupoudrer de parmesan râpé.\r\nRépéter les couches : Répéter les couches (sauce bolognaise, feuilles de lasagnes, béchamel, parmesan) jusqu'à épuisement des ingrédients, en terminant par une couche de béchamel.\r\nAjouter la mozzarella : Saupoudrer généreusement de mozzarella râpée sur la dernière couche de béchamel.\r\nCuisson :\r\n\r\nCuire au four : Couvrir le plat avec du papier aluminium et cuire au four pendant 30 minutes.\r\nDorer : Retirer le papier aluminium et poursuivre la cuisson pendant encore 20 minutes, jusqu'à ce que le dessus soit doré et bouillonnant.\r\nLaisser reposer : Laisser reposer les lasagnes pendant 10 minutes avant de les couper et de les servir.\r\nServir : Accompagner les lasagnes d'une salade verte et de pain frais. Bon appétit !",
  "images": [
    "../data/fe07b52deb8723f76a7bd4c403af2d0d/article-664d0474950b5/images/0_lasagne-1.jpeg",
    "../data/fe07b52deb8723f76a7bd4c403af2d0d/article-664d0474950b5/images/1_lasagne-2.jpeg"
  ],
  "video": "../data/fe07b52deb8723f76a7bd4c403af2d0d/article-664d0474950b5/videos/Recettes de lasagne bolognaise maison _ Homemade lasagna - English Subtitles - 750g.mp4"
}
